package org.example;

public class PhoneBook2 {
    System.out.println(" Cправочник");
        pB.add("Петров", "+7 (960) 222-22-22");
        pB.add("Иванов", "+7 (960) 444-44-44");
        pB.add("Сидоров", "+7 (960) 555-55-55");
        pB.add("Смирнов", "+7 (960) 666-66-66");
        pB.add("Петров", "+7 (960) 777-77-77");
        pB.add("Иванов", "+7 (960) 888-88-88");
        pB.add("Сидоров", "+7 (960) 999-99-99");
        pB.add("Петров", "+7 (960) 333-33-33");
        pB.get("Петров");
        pB.get("Иванов");
        pB.get("Сидоров");
}